/* 
  Translation.strings
  lottery_13

  Created by wqhqq on 2020/7/21.
  
*/

"PNL" = "输入奖项数量";
"PNTF" = "奖项数量";

"MNL" = "输入参与抽奖的人数";
"MNTF" = "抽奖人数";

"NMTF" = "参与者姓名(使用；分割)或使从表格软件复制";

"NBT1" = "抽奖器";

"NXTB" = "下一步";

"PT" = "奖项";
"PTF" = "该奖项名称";
"PNTTF" = "名额";

"NBPV" = "各奖项概览";
"QTT" = "名额：";

"GOB" = "抽";

"CT" = "恭喜：";
"GT" = "获得";

"NBLR" = "抽奖结果";

"EXT" = "完成";

"RFCB" = "已从剪贴板读取";

"SYMB" = "；";
